[
  "templater-obsidian",
  "cm-show-whitespace-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "highlightr-plugin",
  "markdown-table-editor",
  "obsidian-footnote-indicator",
  "obsidian-citation-plugin",
  "obsidian-tidy-footnotes",
  "obsidian-footnotes",
  "obsidian-kanban"
]